<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
  
  <title>多肉植物怎么浇水 | lusssn</title>
  <meta name="author" content="Shengnan Lu">
  
  <meta name="description" content="&amp;#x521A;&amp;#x5165;&amp;#x8089;&amp;#x5751;&amp;#x6700;&amp;#x6655;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#x5C31;&amp;#x662F;&amp;#x4EC0;&amp;#x4E48;&amp;#x65F6;&amp;#x5019;&amp;#x8981;&amp;#x6D47;&amp;#x6C34;&amp;#x3002;&amp;#x7ECF;&amp;#x5E38;&amp;#x542C;&amp;#x8BF4;&amp;#x592A;&amp;#x70ED;&amp;#x4E0D;&amp;#x8981;&amp;#x6D47;&amp;#x6C34;&amp;#xFF0C;&amp;#x592A;&amp;#x51B7;&amp;#x4E0D;&amp;#x8981;&amp;#x6D47;&amp;#x6C34;&amp;#xFF0C;&amp;#x9634;&amp;#x5929;&amp;#x4E0D;&amp;#x8981;&amp;#x6D47;&amp;#x6C34;&amp;#xFF0C;&amp;#x4E0B;&amp;#x96E8;&amp;#x4E0D;&amp;#x8981;&amp;#x6D47;&amp;#x6C34;&amp;#xFF0C;&amp;#x521A;&amp;#x79CD;&amp;#x4E0D;&amp;#x8981;&amp;#x6D47;&amp;#x6C34;&amp;#x2026;&amp;#x610F;&amp;#x601D;&amp;#x5C31;&amp;#x662F;&amp;#x591A;&amp;#x8089;&amp;#x4E0D;&amp;#x7528;&amp;#x6D47;&amp;#x6C34;&amp;#xFF1F;&amp;#x53C8;&amp;#x542C;&amp;#x8BF4;&amp;#x8981;&amp;#x6D47;&amp;#x6C34;&amp;#x554A;&amp;#xFF0C;&amp;#x4E0D;&amp;#x6D47;&amp;#x6C34;&amp;#x8981;&amp;#x5E72;&amp;#x6B7B;&amp;#x7684;&amp;#x554A;&amp;#xFF0C;&amp;#x4E0D;&amp;#x80FD;&amp;#x6D47;&amp;#x5230;&amp;#x53F6;&amp;#x5B50;&amp;#x4E0A;&amp;#x554A;&amp;#xFF0C;&amp;#x8981;&amp;#x6D47;&amp;#x900F;&amp;#x554A;&amp;#x2026;&amp;#x610F;&amp;#x601D;&amp;#x5C31;&amp;#x662F;&amp;#x591A;&amp;#x8089;&amp;#x559C;&amp;#x6B22;&amp;#x6C34;&amp;#xFF1F;">
  
  

  <meta id="viewport" name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no, minimal-ui">
  <meta name="apple-mobile-web-app-capable" content="yes">
  <meta name="apple-mobile-web-app-status-bar-style" content="black">

  <meta property="og:title" content="多肉植物怎么浇水"/>
  <meta property="og:site_name" content="lusssn"/>

  
    <meta property="og:image" content="undefined"/>
  

  <link href="/favicon.ico" rel="icon">
  <link rel="alternate" href="/atom.xml" title="lusssn" type="application/atom+xml">
  <link rel="stylesheet" href="/css/style.css" media="screen" type="text/css">
</head>


<body>
<div id="page" class="site">
  <div id="primary" class="content-area">

    <header id="header" class="inner"><div class="site-branding">
  <h1 class="site-title">
    <a href="/">lusssn</a>
  </h1>
  <p class="site-description"></p>
</div>
<nav id="site-navigation" class="main-navigation" role="navigation">
  <ul>
    
      <li><a href="/">主页</a></li>
    
      <li><a href="/archives">归档</a></li>
    
      <li><a href="/about">关于</a></li>
    
  </ul>
</nav></header>

    <article id="content" class="site-content">
      <main id="main" class="site-main posts-loop" role="main">
        <article class="post article">

  
  
    <h3 class="article-title"><span>多肉植物怎么浇水</span></h3>
  


  <div class="article-top-meta">
    <span class="posted-on">
      <a href="/2016/05/19/succulent-water/" rel="bookmark">
        <time class="entry-date published" datetime="2016-05-19T07:35:51.000Z">
          2016-05-19
        </time>
      </a>
    </span>
  </div>


  

  <div class="article-content">
    <div class="entry">
      
        <p>&#x521A;&#x5165;&#x8089;&#x5751;&#x6700;&#x6655;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8981;&#x6D47;&#x6C34;&#x3002;<br>&#x7ECF;&#x5E38;&#x542C;&#x8BF4;&#x592A;&#x70ED;&#x4E0D;&#x8981;&#x6D47;&#x6C34;&#xFF0C;&#x592A;&#x51B7;&#x4E0D;&#x8981;&#x6D47;&#x6C34;&#xFF0C;&#x9634;&#x5929;&#x4E0D;&#x8981;&#x6D47;&#x6C34;&#xFF0C;&#x4E0B;&#x96E8;&#x4E0D;&#x8981;&#x6D47;&#x6C34;&#xFF0C;&#x521A;&#x79CD;&#x4E0D;&#x8981;&#x6D47;&#x6C34;&#x2026;<br>&#x610F;&#x601D;&#x5C31;&#x662F;&#x591A;&#x8089;&#x4E0D;&#x7528;&#x6D47;&#x6C34;&#xFF1F;<br>&#x53C8;&#x542C;&#x8BF4;&#x8981;&#x6D47;&#x6C34;&#x554A;&#xFF0C;&#x4E0D;&#x6D47;&#x6C34;&#x8981;&#x5E72;&#x6B7B;&#x7684;&#x554A;&#xFF0C;&#x4E0D;&#x80FD;&#x6D47;&#x5230;&#x53F6;&#x5B50;&#x4E0A;&#x554A;&#xFF0C;&#x8981;&#x6D47;&#x900F;&#x554A;&#x2026;<br>&#x610F;&#x601D;&#x5C31;&#x662F;&#x591A;&#x8089;&#x559C;&#x6B22;&#x6C34;&#xFF1F;<br><a id="more"></a></p>
<hr>
<h2 id="&#x5230;&#x5E95;&#x5565;&#x65F6;&#x5019;&#x6D47;&#x6C34;&#xFF1F;"><a href="#&#x5230;&#x5E95;&#x5565;&#x65F6;&#x5019;&#x6D47;&#x6C34;&#xFF1F;" class="headerlink" title="&#x5230;&#x5E95;&#x5565;&#x65F6;&#x5019;&#x6D47;&#x6C34;&#xFF1F;"></a>&#x5230;&#x5E95;&#x5565;&#x65F6;&#x5019;&#x6D47;&#x6C34;&#xFF1F;</h2><ul>
<li>&#x4E00;&#x822C;&#x6211;&#x559C;&#x6B22;&#x53F6;&#x5B50;&#x53D1;&#x51FA;&#x7F3A;&#x6C34;&#x4FE1;&#x53F7;&#x4E86; <code>&#x624D;&#x51C6;&#x5907;</code> &#x6D47;&#x6C34;&#xFF1A;&#x5E95;&#x90E8;&#x4E24;&#x5708;&#x53F6;&#x5B50;&#x53D1;&#x8F6F;&#x6216;&#x8005;&#x53D1;&#x76B1;&#x3002;<br>&#x624D;&#x51C6;&#x5907;&#x7684;&#x610F;&#x601D;&#x662F;&#x8FD8;&#x8981;&#x770B;&#x5176;&#x4ED6;&#x6761;&#x4EF6;&#x3002;</li>
<li>&#x53F6;&#x7247;&#x53D1;&#x51FA;&#x7F3A;&#x6C34;&#x4FE1;&#x53F7;&#x540E;&#xFF0C;&#x8981;&#x770B; <code>&#x5929;&#x6C14;&#x9884;&#x62A5;</code>&#xFF0C;&#x5982;&#x679C;&#x672A;&#x6765;&#x4F1A; <code>&#x8FDE;&#x7EED;&#x9634;&#x96E8;</code> &#x6216;&#x8005; <code>&#x6301;&#x7EED;&#x9AD8;&#x6E29;</code>&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x6D47;&#x6C34;&#xFF01;<ul>
<li>&#x8FDE;&#x7EED;&#x9634;&#x96E8;&#x6D47;&#x6C34;&#x4F1A;&#x5F92;&#x957F;&#x3002;</li>
<li>&#x9AD8;&#x6E29;&#x6D47;&#x6C34;&#x4F1A;&#x5BFC;&#x81F4;&#x690D;&#x7269;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x9AD8;&#x6E29;&#x9AD8;&#x6E7F;&#xFF0C;&#x5316;&#x6C34;&#x3002;</li>
</ul>
</li>
</ul>
<hr>
<h2 id="&#x4E3A;&#x4EC0;&#x4E48;&#x6D47;&#x6C34;&#x8981;&#x6D47;&#x900F;&#xFF1F;"><a href="#&#x4E3A;&#x4EC0;&#x4E48;&#x6D47;&#x6C34;&#x8981;&#x6D47;&#x900F;&#xFF1F;" class="headerlink" title="&#x4E3A;&#x4EC0;&#x4E48;&#x6D47;&#x6C34;&#x8981;&#x6D47;&#x900F;&#xFF1F;"></a>&#x4E3A;&#x4EC0;&#x4E48;&#x6D47;&#x6C34;&#x8981;&#x6D47;&#x900F;&#xFF1F;</h2><p>&#x6D47;&#x6C34;&#x6709;&#x9009;&#x62E9;&#x6D78;&#x76C6;&#x7684;&#xFF0C;&#x6709;&#x9009;&#x62E9;&#x9002;&#x5F53;&#x6D47;&#x4E00;&#x70B9;&#x7684;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6D47;&#x900F;&#x6700;&#x597D;&#x3002;</p>
<ul>
<li>&#x76C6;&#x5B50;&#x6D47;&#x900F;&#x6C34;&#x540E;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x90E8;&#x5206;&#x6C34;&#x5206;&#x6700;&#x5148;&#x84B8;&#x53D1;&#xFF0C;&#x76C6;&#x5B50;&#x5E95;&#x90E8;&#x8FD8;&#x6709;&#x6C34;&#x5206;&#xFF0C;&#x6839;&#x7CFB;&#x5C31;&#x4F1A;&#x5F80;&#x4E0B;&#x751F;&#x957F;&#x3002;</li>
<li>&#x6D78;&#x76C6;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4E0D;&#x80FD;&#x50CF;&#x4ECE;&#x4E0A;&#x6D47;&#x6C34;&#x6D47;&#x900F;&#x90A3;&#x6837;&#x53EF;&#x4EE5;&#x628A;&#x571F;&#x58E4;&#x91CC;&#x7684;&#x6839;&#x90E8;&#x4EE3;&#x8C22;&#x7269;&#x6392;&#x51FA;&#x6765;&#x3002;</li>
</ul>
<hr>
<h2 id="&#x5565;&#x65F6;&#x5019;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x6D47;&#x6C34;&#xFF1F;"><a href="#&#x5565;&#x65F6;&#x5019;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x6D47;&#x6C34;&#xFF1F;" class="headerlink" title="&#x5565;&#x65F6;&#x5019;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x6D47;&#x6C34;&#xFF1F;"></a>&#x5565;&#x65F6;&#x5019;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x6D47;&#x6C34;&#xFF1F;</h2><ul>
<li>&#x76DB;&#x590F;7-8&#x6708;&#xFF0C;&#x6C14;&#x6E29;&#x6700;&#x4F4E;25&#xB0;&#xFF0C;&#x6700;&#x9AD8;&#x8D85;&#x8FC7;32&#xB0;&#x57FA;&#x672C;&#x65AD;&#x6C34;&#xFF0C;<code>&#x8D85;&#x8FC7;35&#xB0;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x6D47;&#x6C34;</code>&#xFF0C;&#x53F6;&#x7247;&#x7279;&#x522B;&#x5E72;&#x7684;&#x60C5;&#x51B5;&#x51C9;&#x723D;&#x7684;&#x508D;&#x665A;&#xFF0C;&#x6CBF;&#x76C6;&#x8FB9;&#x6D47;&#x4E00;&#x70B9;&#x70B9;&#x3002;</li>
<li>&#x4E25;&#x51AC;&#x4E09;&#x4E5D;&#x5929;&#xFF0C;&#x6C14;&#x6E29;&#x4F4E;&#x4E8E;-5&#xB0;&#xFF0C;&#x590F;&#x79CD;&#x578B;&#x4E0D;&#x80FD;&#x4F4E;&#x4E8E;&#x51B0;&#x70B9;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019; <code>&#x653E;&#x5BA4;&#x5185;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x6D47;&#x6C34;</code>&#x3002;<ul>
<li>&#x5728;&#x5317;&#x65B9;&#x5BA4;&#x5185;&#x662F;&#x6709;&#x6696;&#x6C14;&#x7684;&#xFF0C;&#x5BA4;&#x6E29;20&#x51E0;&#x5EA6;&#x4F1A;&#x8BF1;&#x5BFC;&#x690D;&#x7269;&#x7EE7;&#x7EED;&#x751F;&#x957F;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E5F;&#x8981;&#x63A7;&#x6C34;&#xFF0C;&#x56E0;&#x4E3A;&#x5BA4;&#x5185;&#x5149;&#x7167;&#x4E0D;&#x5145;&#x8DB3;&#xFF0C;&#x6C34;&#x5206;&#x5145;&#x8DB3;&#x4F1A;&#x5F92;&#x957F;&#x3002;</li>
</ul>
</li>
<li>&#x51AC;&#x5929;&#x4E0D;&#x662F;&#x6781;&#x5BD2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x591A;&#x8089;&#x751F;&#x957F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x63A7;&#x6C34;&#x964D;&#x4F4E;&#x6D47;&#x6C34;&#x9891;&#x7387;&#x3002;</li>
<li>&#x7F51;&#x8D2D;&#x7684;&#x3001;&#x780D;&#x5934;&#x7684;&#x6F6E;&#x571F;&#x4E0A;&#x76C6;&#x8FDB;&#x884C;&#x7F13;&#x6839;&#x671F;&#x95F4;&#xFF0C;<code>&#x957F;&#x51FA;&#x987B;&#x6839;&#x4E4B;&#x524D;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x6D47;&#x6C34;</code>&#x3002;</li>
</ul>
<hr>
<h2 id="&#x96E8;&#x6C34;&#x597D;&#xFF0C;&#x4E0B;&#x96E8;&#x5C31;&#x8981;&#x6DCB;&#xFF1F;"><a href="#&#x96E8;&#x6C34;&#x597D;&#xFF0C;&#x4E0B;&#x96E8;&#x5C31;&#x8981;&#x6DCB;&#xFF1F;" class="headerlink" title="&#x96E8;&#x6C34;&#x597D;&#xFF0C;&#x4E0B;&#x96E8;&#x5C31;&#x8981;&#x6DCB;&#xFF1F;"></a>&#x96E8;&#x6C34;&#x597D;&#xFF0C;&#x4E0B;&#x96E8;&#x5C31;&#x8981;&#x6DCB;&#xFF1F;</h2><p>&#x96E8;&#x6C34;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x690D;&#x7269;&#x751F;&#x957F;&#x5FC5;&#x987B;&#x7684;&#x5FAE;&#x91CF;&#x5143;&#x7D20;&#xFF0C;&#x4E14;&#x5448;&#x5F31;&#x9178;&#x6027;&#x3002;&#x7279;&#x522B;&#x662F;&#x96F7;&#x96E8;&#xFF0C;&#x95EA;&#x7535;&#x4F1A;&#x7535;&#x89E3;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x6C2E;&#x6C14;&#xFF0C;&#x5C06;&#x6C27;&#x6C14;&#x8F6C;&#x5316;&#x4E3A;&#x81ED;&#x6C27;&#x878D;&#x5728;&#x96E8;&#x6C34;&#x91CC;&#xFF0C;&#x6210;&#x4E3A;&#x6700;&#x597D;&#x7684;&#x6C2E;&#x80A5;&#x3002;<br>&#x5F88;&#x591A;&#x5927;&#x725B;&#x90FD;&#x662F;&#x9732;&#x517B;&#xFF0C;&#x5438;&#x6536;&#x65E5;&#x6708;&#x4E4B;&#x7CBE;&#x534E;&#x3002;<br>&#x6240;&#x4EE5;&#x6709;&#x4EBA;&#x5C31;&#x60F3;&#xFF0C;&#x96E8;&#x6C34;&#x597D;&#xFF0C;&#x4E0B;&#x96E8;&#x5C31;&#x8D76;&#x7D27;&#x628A;&#x8089;&#x62FF;&#x53BB;&#x63A5;&#x53D7;&#x6D17;&#x793C;&#xFF0C;&#x6DCB;&#x96E8;&#x4E5F;&#x6709;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x95EE;&#x9898;&#x7684;&#x3002;</p>
<ul>
<li>&#x8FDE;&#x7EED;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x9634;&#x96E8;&#x53EF;&#x4EE5;&#x6DCB;&#x6700;&#x540E;&#x4E24;&#x5929;&#x3002;</li>
<li><code>&#x66B4;&#x96E8;</code> &#x6765;&#x7684;&#x731B;&#x53BB;&#x7684;&#x5FEB;&#xFF0C;&#x6DCB;&#x4E86;&#x57FA;&#x672C;&#x6CA1;&#x4E8B;&#xFF0C;&#x53EA;&#x662F;&#x592A;&#x731B;&#x53EF;&#x80FD;&#x4F1A;&#x628A;&#x4F60;&#x628A;&#x51B2;&#x6389;&#x3002;</li>
<li><code>&#x592A;&#x9633;&#x96E8;</code> &#x4E07;&#x4E07;&#x4E0D;&#x53EF;&#x6DCB;&#xFF01;</li>
<li><code>&#x590F;&#x5929;&#x6DCB;&#x96E8;&#x662F;&#x5927;&#x5FCC;</code>&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x6DCB;&#x4E86;&#x4E00;&#x5B9A;&#x8981;&#x826F;&#x597D;&#x7684;&#x901A;&#x98CE;&#x3002;</li>
<li>&#x6625;&#x79CB;&#x751F;&#x957F;&#x5B63;&#x8282;&#xFF0C;&#x968F;&#x4FBF;&#x6DCB;~</li>
</ul>
<blockquote>
<p>&#x65E2;&#x7136;&#x96E8;&#x90FD;&#x6DCB;&#x5F97;&#xFF0C;&#x6D47;&#x6C34;&#x4E3A;&#x5565;&#x4E0D;&#x80FD;&#x6D47;&#x5230;&#x53F6;&#x5B50;&#xFF1F;<br>&#x4E00;&#x822C;&#x53EA;&#x8981;&#x5927;&#x592A;&#x9633;&#x51FA;&#x6765;&#x4E4B;&#x524D;&#x53F6;&#x5FC3;&#x4E0D;&#x79EF;&#x6C34;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
</blockquote>
<hr>
<h2 id="&#x5C0F;&#x82D7;&#x7684;&#x6C34;&#x600E;&#x4E48;&#x6D47;&#xFF1F;"><a href="#&#x5C0F;&#x82D7;&#x7684;&#x6C34;&#x600E;&#x4E48;&#x6D47;&#xFF1F;" class="headerlink" title="&#x5C0F;&#x82D7;&#x7684;&#x6C34;&#x600E;&#x4E48;&#x6D47;&#xFF1F;"></a>&#x5C0F;&#x82D7;&#x7684;&#x6C34;&#x600E;&#x4E48;&#x6D47;&#xFF1F;</h2><p>&#x5C0F;&#x82D7;&#x751F;&#x957F;&#x65FA;&#x76DB;&#xFF0C;&#x81EA;&#x8EAB;&#x50A8;&#x5B58;&#x7684;&#x6C34;&#x5206;&#x548C;&#x517B;&#x5206;&#x4E5F;&#x5C11;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x590F;&#x7720;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x7B97;&#x590F;&#x5929;&#x4E5F;&#x8981;&#x4FDD;&#x8BC1;&#x4F9B;&#x6C34;&#x5145;&#x8DB3;&#xFF0C;&#x5F88;&#x5A07;&#x5AE9;&#x53D7;&#x4E0D;&#x4E86;&#x5927;&#x592A;&#x9633;&#xFF0C;&#x6CE8;&#x610F;&#x653E;&#x9634;&#x51C9;&#x6563;&#x5C04;&#x5149;&#x5145;&#x8DB3;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<ul>
<li>&#x5C0F;&#x82D7; <code>&#x571F;&#x5E72;&#x5C31;&#x6D47;</code>&#x3002;</li>
<li>&#x5C0F;&#x82D7;&#x6CA1;&#x6709;&#x590F;&#x7720;&#xFF0C;&#x4F46;&#x662F;&#x73AF;&#x5883;&#x6076;&#x52A3;&#x4F1A; <code>&#x50F5;&#x82D7;</code>&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x628A;&#x50F5;&#x6389;&#x7684;&#x5C0F;&#x82D7;&#x91CD;&#x65B0; <code>&#x79FB;&#x76C6;</code>&#xFF0C;<code>&#x4FDD;&#x6301;&#x571F;&#x58E4;&#x6E7F;&#x6DA6;</code>&#xFF0C;&#x76F4;&#x5230;&#x751F;&#x957F;&#x70B9;&#x5524;&#x56DE;&#x751F;&#x673A;&#xFF0C;&#x6B63;&#x5E38;&#x517B;&#x62A4;&#x3002;</li>
<li>&#x53F6;&#x63D2;&#x82D7;&#x5728; <code>&#x53F6;&#x5B50;&#x672A;&#x957F;&#x6839;&#x4E4B;&#x524D;</code>&#xFF0C;&#x4E0D;&#x7528;&#x63D2;&#x5165;&#x571F;&#x4E2D;&#xFF0C;&#x571F;&#x58E4;&#x4E2D;&#x7684;&#x7EC6;&#x83CC;&#x4F1A;&#x589E;&#x52A0;&#x53F6;&#x7247;&#x611F;&#x67D3;&#x5316;&#x6C34;&#x7684;&#x51E0;&#x7387;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x55B7;&#x6C34;&#x6D47;&#x6C34;&#x3002;</li>
</ul>
<hr>
<h2 id="Tips&#xFF1A;"><a href="#Tips&#xFF1A;" class="headerlink" title="Tips&#xFF1A;"></a>Tips&#xFF1A;</h2><ul>
<li>&#x4E0D;&#x8981;&#x7EA0;&#x7ED3;&#x591A;&#x4E45;&#x6D47;&#x4E00;&#x6B21;&#xFF0C;&#x89C2;&#x5BDF;&#x690D;&#x7269;&#x72B6;&#x6001;&#x6700;&#x9760;&#x8C31;&#x3002;</li>
<li>&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x79CD;&#x7C7B;&#xFF0C;&#x6D47;&#x6C34;&#x90FD;&#x662F;&#x770B;&#x72B6;&#x6001;&#x3002;</li>
<li>&#x52E4;&#x770B;&#x5929;&#x6C14;&#x9884;&#x62A5;&#xFF0C;&#x770B;&#x672A;&#x6765;&#x4E00;&#x5468;&#x5929;&#x6C14;&#x60C5;&#x51B5;&#x6765;&#x5B89;&#x6392;&#x6D47;&#x6C34;&#x3002;</li>
<li>&#x5B81;&#x5E72;&#x52FF;&#x6E7F;&#xFF0C;&#x5C11;&#x6D47;&#x4E00;&#x6B21;&#x6B7B;&#x4E0D;&#x4E86;&#xFF0C;&#x591A;&#x6D47;&#x4E00;&#x6B21;&#x5C31;&#x8981;&#x547D;&#x3002;</li>
<li>&#x9664;&#x4E86;&#x7389;&#x9732;&#x4E00;&#x7C7B;&#x7684;&#x559C;&#x9AD8;&#x6E7F;&#x73AF;&#x5883;&#x7684;&#x591A;&#x8089;&#xFF0C;&#x4E0D;&#x8981;&#x624B;&#x8D31;&#x55B7;&#x6C34;&#xFF0C;&#x53F6;&#x5B50;&#x957F;&#x671F;&#x79EF;&#x6C34;&#x4F1A;&#x5316;&#x6C34;&#x7ED9;&#x4F60;&#x770B;&#x7684;&#x3002;</li>
</ul>

      
    </div>
    <footer class="article-footer">
        <div class="article-meta pull-left">
          
          
  

  <span class="post-tags">
    <i class="icon-tags"></i>
    <a href="/tags/多肉植物/">多肉植物</a>
  </span>


        </div>
        
    </footer>
  </div>
</article>

  



      </main>
    </article>

    <footer id="colophon" class="site-footer" role="contentinfo"><p class="site-info">
  Proudly powered by <a href="https://hexo.io/" target="_blank">Hexo</a> and
  Theme by <a href="https://github.com/CodeDaraW/Hacker" target="_blank">Hacker</a>
  </br>
  
  &copy; 2016 Shengnan Lu
  
</p>
</footer>
    
  </div>
</div>
</body>
</html>