<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
  
  <title>谈多肉植物养护 | lusssn</title>
  <meta name="author" content="Shengnan Lu">
  
  <meta name="description" content="&amp;#x8089;&amp;#x9F84;&amp;#x5DF2;&amp;#x7ECF;&amp;#x4E00;&amp;#x5C81;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x5BF9;&amp;#x591A;&amp;#x8089;&amp;#x7684;&amp;#x70ED;&amp;#x60C5;&amp;#x6709;&amp;#x589E;&amp;#x65E0;&amp;#x51CF;&amp;#x3002;&amp;#x559C;&amp;#x6B22;&amp;#x591A;&amp;#x8089;&amp;#x751F;&amp;#x547D;&amp;#x7684;&amp;#x987D;&amp;#x5F3A;&amp;#xFF0C;&amp;#x559C;&amp;#x6B22;&amp;#x5B83;&amp;#x4EEC;&amp;#x4E00;&amp;#x5E74;&amp;#x56DB;&amp;#x5B63;&amp;#x7684;&amp;#x53D8;&amp;#x5E7B;&amp;#xFF0C;&amp;#x559C;&amp;#x6B22;&amp;#x5B83;&amp;#x4EEC;&amp;#x5728;&amp;#x9633;&amp;#x5149;&amp;#x4E0B;&amp;#x7684;&amp;#x6837;&amp;#x5B50;&amp;#x3002;&amp;#x5F00;&amp;#x59CB;&amp;#x7684;&amp;#x51E0;&amp;#x4E2A;&amp;#x6708;&amp;#x8BFB;&amp;#x4E86;&amp;#x5F88;&amp;#x591A;&amp;#x5927;&amp;#x795E;&amp;#x7684;&amp;#x517B;&amp;#x62A4;&amp;#x5FC3;&amp;#x7ECF;&amp;#xFF0C;&amp;#x81EA;&amp;#x5DF1;&amp;#x4E5F;&amp;#x505A;&amp;#x4E86;&amp;#x4E00;&amp;#x4E9B;&amp;#x603B;&amp;#x7ED3;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x628A;&amp;#x4E00;&amp;#x4E9B;&amp;#x5E72;&amp;#x8D27;&amp;#x90FD;&amp;#x6574;&amp;#x7406;&amp;#x4E86;&amp;#x5199;&amp;#x5230;&amp;#x8FD9;&amp;#x91CC;&amp;#x3002;">
  
  

  <meta id="viewport" name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no, minimal-ui">
  <meta name="apple-mobile-web-app-capable" content="yes">
  <meta name="apple-mobile-web-app-status-bar-style" content="black">

  <meta property="og:title" content="谈多肉植物养护"/>
  <meta property="og:site_name" content="lusssn"/>

  
    <meta property="og:image" content="undefined"/>
  

  <link href="/favicon.ico" rel="icon">
  <link rel="alternate" href="/atom.xml" title="lusssn" type="application/atom+xml">
  <link rel="stylesheet" href="/css/style.css" media="screen" type="text/css">
</head>


<body>
<div id="page" class="site">
  <div id="primary" class="content-area">

    <header id="header" class="inner"><div class="site-branding">
  <h1 class="site-title">
    <a href="/">lusssn</a>
  </h1>
  <p class="site-description"></p>
</div>
<nav id="site-navigation" class="main-navigation" role="navigation">
  <ul>
    
      <li><a href="/">主页</a></li>
    
      <li><a href="/archives">归档</a></li>
    
      <li><a href="/about">关于</a></li>
    
  </ul>
</nav></header>

    <article id="content" class="site-content">
      <main id="main" class="site-main posts-loop" role="main">
        <article class="post article">

  
  
    <h3 class="article-title"><span>谈多肉植物养护</span></h3>
  


  <div class="article-top-meta">
    <span class="posted-on">
      <a href="/2016/05/19/succulent-planting-experience/" rel="bookmark">
        <time class="entry-date published" datetime="2016-05-18T17:08:19.000Z">
          2016-05-19
        </time>
      </a>
    </span>
  </div>


  

  <div class="article-content">
    <div class="entry">
      
        <p>&#x8089;&#x9F84;&#x5DF2;&#x7ECF;&#x4E00;&#x5C81;&#x591A;&#x4E86;&#xFF0C;&#x5BF9;&#x591A;&#x8089;&#x7684;&#x70ED;&#x60C5;&#x6709;&#x589E;&#x65E0;&#x51CF;&#x3002;<br>&#x559C;&#x6B22;&#x591A;&#x8089;&#x751F;&#x547D;&#x7684;&#x987D;&#x5F3A;&#xFF0C;&#x559C;&#x6B22;&#x5B83;&#x4EEC;&#x4E00;&#x5E74;&#x56DB;&#x5B63;&#x7684;&#x53D8;&#x5E7B;&#xFF0C;&#x559C;&#x6B22;&#x5B83;&#x4EEC;&#x5728;&#x9633;&#x5149;&#x4E0B;&#x7684;&#x6837;&#x5B50;&#x3002;<br>&#x5F00;&#x59CB;&#x7684;&#x51E0;&#x4E2A;&#x6708;&#x8BFB;&#x4E86;&#x5F88;&#x591A;&#x5927;&#x795E;&#x7684;&#x517B;&#x62A4;&#x5FC3;&#x7ECF;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x603B;&#x7ED3;&#xFF0C;&#x4ECA;&#x5929;&#x628A;&#x4E00;&#x4E9B;&#x5E72;&#x8D27;&#x90FD;&#x6574;&#x7406;&#x4E86;&#x5199;&#x5230;&#x8FD9;&#x91CC;&#x3002;<br><a id="more"></a></p>
<h4 id="&#x591A;&#x8089;&#x7684;&#x4E60;&#x6027;"><a href="#&#x591A;&#x8089;&#x7684;&#x4E60;&#x6027;" class="headerlink" title="&#x591A;&#x8089;&#x7684;&#x4E60;&#x6027;"></a>&#x591A;&#x8089;&#x7684;&#x4E60;&#x6027;</h4><hr>
<p>&#x6211;&#x89C9;&#x5F97;&#x8981;&#x517B;&#x597D;&#x591A;&#x8089;&#x7684;&#x9996;&#x8981;&#x6761;&#x4EF6;&#x662F;&#x4E86;&#x89E3;&#x591A;&#x8089;&#x7684;&#x4E60;&#x6027;&#xFF0C;&#x5728;&#x517B;&#x62A4;&#x7684;&#x8FC7;&#x7A0B;&#x5C3D;&#x91CF;&#x53BB;&#x8FCE;&#x5408;&#x5B83;&#x4EEC;&#x7684;&#x751F;&#x957F;&#x4E60;&#x6027;&#xFF0C;&#x6A21;&#x62DF;&#x539F;&#x751F;&#x5730;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x591A;&#x8089;&#x539F;&#x751F;&#x5730;&#x7684;&#x73AF;&#x5883; <strong>&#x5E72;&#x71E5;</strong> <strong>&#x8D2B;&#x7620;</strong> <strong>&#x65E5;&#x7167;&#x5145;&#x8DB3;</strong> <strong>&#x98CE;&#x5927;</strong> <strong>&#x51AC;&#x5929;&#x6CA1;&#x6709;&#x6781;&#x5BD2;</strong>&#x3002;</p>
<ul>
<li>&#x5728;&#x517B;&#x62A4;&#x4E2D;&#x8981;&#x6CE8;&#x610F; <strong>&#x4E0D;&#x80FD;</strong> &#x6C34;&#x5927;&#x3001;&#x80A5;&#x5927;&#x3001;&#x7F3A;&#x65E5;&#x7167;&#x3001;&#x7A7A;&#x6C14;&#x4E0D;&#x6D41;&#x901A;&#x3001;&#x53D7;&#x51BB;&#x3002;</li>
</ul>
<p>&#x5927;&#x90E8;&#x5206;&#x591A;&#x8089;&#x690D;&#x7269;&#x7684;&#x547C;&#x5438;&#x4F5C;&#x7528;&#x4E3A;&#x300E;&#x666F;&#x5929;&#x9178;&#x4EE3;&#x8C22;&#x300F;&#xFF0C;&#x767D;&#x5929;&#x6E29;&#x5EA6;&#x9AD8;&#x5B8C;&#x6210;&#x8131;&#x7FA7;&#x665A;&#x4E0A;&#x6E29;&#x5EA6;&#x4F4E;&#x5B8C;&#x6210;&#x7FA7;&#x5316;&#xFF0C;&#x591A;&#x8089;&#x690D;&#x7269;&#x7684;&#x81EA;&#x8EAB;&#x9178;&#x78B1;&#x5EA6;&#x504F;&#x9178;&#x6027;&#x3002;</p>
<ul>
<li>&#x591A;&#x8089;&#x690D;&#x7269;&#x7684;&#x79CD;&#x690D;&#x4ECB;&#x8D28;&#x5E94;&#x8BE5;&#x662F; <strong>&#x5F31;&#x9178;&#x6027;</strong> &#x7684;&#x3002;</li>
</ul>
<h4 id="&#x6839;"><a href="#&#x6839;" class="headerlink" title="&#x6839;"></a>&#x6839;</h4><hr>
<p>&#x591A;&#x8089;&#x690D;&#x7269;&#x4E5F;&#x662F;&#x690D;&#x7269;&#xFF0C;&#x690D;&#x7269;&#x751F;&#x957F;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x517B;&#x5206;&#x90FD;&#x662F;&#x4ECE;&#x6839;&#x90E8;&#x83B7;&#x53D6;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x517B;&#x597D;&#x690D;&#x7269;&#x9996;&#x5148;&#x8981;&#x517B;&#x597D;&#x6839;&#x3002;</p>
<ul>
<li>&#x6BD4;&#x8F83;&#x5E72;&#x71E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x591A;&#x8089;&#x4F1A;&#x88AB;&#x903C;&#x957F;&#x51FA; <strong>&#x987B;&#x6839;</strong>&#xFF0C;&#x6240;&#x4EE5; <strong>&#x7F13;&#x6839;</strong> &#x7684;&#x65F6;&#x5019;&#x4E0D;&#x8981;&#x6D47;&#x6C34;&#x3002;</li>
<li><strong>&#x7F13;&#x6839;</strong> &#x4E00;&#x822C;&#x6765;&#x8BF4;&#x6625;&#x79CB;&#x5B63;&#x8282;5&#x5929;&#x5DE6;&#x53F3;&#xFF0C;&#x590F;&#x521D;&#x8981;10&#x5929;&#x4EE5;&#x4E0A;&#xFF0C;&#x590F;&#x5929;&#x548C;&#x51AC;&#x5929;&#x57FA;&#x672C;&#x505C;&#x6EDE;&#xFF0C;&#x4E0D;&#x957F;&#x6839;&#x3002;</li>
<li><strong>&#x6839;&#x7CFB;&#x6709;&#x60E7;&#x5149;&#x6027;</strong>&#xFF0C;&#x6240;&#x4EE5;&#x4F7F;&#x7528;&#x9ED1;&#x8272;&#x7684;&#x5BB9;&#x5668;&#x66F4;&#x6613;&#x751F;&#x6839;&#xFF0C;&#x4F46;&#x662F;&#x9ED1;&#x8272;&#x5BB9;&#x5668;&#x590F;&#x5929;&#x5438;&#x5149;&#x5F3A;&#xFF0C;&#x6E29;&#x5EA6;&#x5F88;&#x9AD8;&#x5BB9;&#x6613;&#x70EB;&#x6B7B;&#x690D;&#x7269;&#x3002;</li>
<li>&#x6839;&#x4E5F;&#x8981;&#x547C;&#x5438;&#xFF0C;&#x6240;&#x4EE5;&#x6839;&#x7CFB;&#x751F;&#x957F;&#x4E0E; <strong>&#x900F;&#x6C14;&#x6027;</strong> &#x6709;&#x5F88;&#x5927;&#x5173;&#x7CFB;&#xFF0C;&#x5E94;&#x8BE5;&#x9009;&#x62E9; <strong>&#x9897;&#x7C92;&#x7684;&#x79CD;&#x690D;&#x4ECB;&#x8D28;</strong> &#x4FDD;&#x8BC1;&#x6839;&#x90E8;&#x7A7A;&#x6C14;&#x5145;&#x8DB3;&#x3002;</li>
</ul>
<h4 id="&#x591A;&#x8089;&#x53D8;&#x80D6;"><a href="#&#x591A;&#x8089;&#x53D8;&#x80D6;" class="headerlink" title="&#x591A;&#x8089;&#x53D8;&#x80D6;"></a>&#x591A;&#x8089;&#x53D8;&#x80D6;</h4><hr>
<p>&#x591A;&#x8089;&#x4E3A;&#x4E86;&#x9002;&#x5E94;&#x6076;&#x52A3;&#x7684;&#x73AF;&#x5883;&#x81EA;&#x6211;&#x8FDB;&#x5316;&#x51FA;&#x4E86;&#x8089;&#x8D28;&#x7684;&#x7EC4;&#x7EC7;&#x50A8;&#x5B58;&#x6C34;&#x5206;&#x548C;&#x517B;&#x5206;&#x3002;<br>&#x517B;&#x62A4;&#x591A;&#x8089;&#x8981;&#x8BA9;&#x5B83;&#x4EEC;&#x6709;&#x7F3A;&#x6C34;&#x6982;&#x5FF5;&#xFF0C;&#x5728;&#x6709;&#x6C34;&#x65F6;&#x624D;&#x4F1A;&#x7528;&#x53F6;&#x7247;&#x84C4;&#x6C34;&#x3002;</p>
<ul>
<li><p>&#x592A;&#x5E72;&#x53F6;&#x7247;&#x4F1A;&#x5E72;&#x762A;&#xFF0C;&#x592A;&#x6E7F;&#x4F1A;&#x5F92;&#x957F;&#xFF0C;&#x9002;&#x5F53; <strong>&#x63A7;&#x5236;&#x6D47;&#x6C34;&#x9891;&#x7387;</strong>&#xFF0C;&#x591A;&#x8089;&#x7F3A;&#x6C34;&#x7684;&#x65F6;&#x5019;&#x624D;&#x6D47;&#x6C34;&#x3002;</p>
</li>
<li><p>&#x591A;&#x8089;&#x867D;&#x7136;&#x8010;&#x8D2B;&#x7620;&#xFF0C;&#x5982;&#x679C;&#x9002;&#x5F53;&#x65BD;&#x80A5;&#x4E5F;&#x4F1A;&#x53D8;&#x80D6;&#x5B50;&#x3002;</p>
<ul>
<li>&#x65BD;&#x80A5; N&#xFF1A;P&#xFF1A;K = 9:14:19&#x3002;</li>
<li>&#x78F7;&#x7684;&#x6D3B;&#x5316;&#xFF1A;&#x78F7;&#x6613;&#x88AB;&#x571F;&#x58E4;&#x56FA;&#x5316;&#xFF0C;&#x7ED3;&#x5408;&#x67E0;&#x6AAC;&#x9178;/&#x918B;&#x9178;&#x65BD;&#x78F7;&#x80A5;&#x3002;</li>
</ul>
</li>
</ul>
<h4 id="&#x9AD8;&#x6E29;&#x548C;&#x6781;&#x5BD2;"><a href="#&#x9AD8;&#x6E29;&#x548C;&#x6781;&#x5BD2;" class="headerlink" title="&#x9AD8;&#x6E29;&#x548C;&#x6781;&#x5BD2;"></a>&#x9AD8;&#x6E29;&#x548C;&#x6781;&#x5BD2;</h4><hr>
<p>&#x9AD8;&#x6E29;&#x6307;&#x8D85;&#x8FC7;30&#xB0;&#x7684;&#x5929;&#x6C14;&#xFF1B;&#x6781;&#x5BD2;&#x6307;&#x4F4E;&#x4E8E;-5&#xB0;&#x7684;&#x5929;&#x6C14;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x690D;&#x7269;&#x8FD8;&#x662F;&#x52A8;&#x7269;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x6709;&#x751F;&#x547D;&#x7684;&#x90FD;&#x53D7;&#x4E0D;&#x4E86;&#x9AD8;&#x6E29;&#x6216;&#x8005;&#x6781;&#x5BD2;&#x3002;<br>&#x591A;&#x8089;&#x4E5F;&#x4E00;&#x6837;&#x3002;</p>
<ul>
<li><strong>&#x9AD8;&#x6E29;&#x5929;&#x6C14;</strong> &#x8981;&#x5C11;&#x6D47;&#x6C34;&#x6216;&#x8005;&#x4E0D;&#x6D47;&#xFF0C;&#x4FDD;&#x8BC1;&#x571F;&#x58E4;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x6C34;&#x6C7D;&#x5C31;&#x884C;&#x3002;<ul>
<li>&#x9009;&#x62E9;&#x7A0D;&#x5FAE;&#x51C9;&#x723D;&#x7684;&#x508D;&#x665A;&#xFF0C;&#x6CBF;&#x76C6;&#x8FB9;&#x6D47;&#x4E00;&#x70B9;&#x70B9;&#x3002;</li>
<li>&#x907F;&#x514D;&#x6B63;&#x5348;12&#x70B9;&#x5230;14&#x70B9;&#x7684;&#x70C8;&#x65E5;&#x66B4;&#x6652;&#x3002;</li>
</ul>
</li>
<li><strong>&#x6781;&#x5BD2;&#x5929;&#x6C14;</strong> &#x4E0D;&#x8981;&#x6D47;&#x6C34;&#xFF0C;&#x6C34;&#x7684;&#x51B0;&#x70B9;&#x662F;0&#xB0;&#xFF0C;&#x6240;&#x4EE5;&#x51CF;&#x5C11;&#x571F;&#x58E4;&#x548C;&#x591A;&#x8089;&#x53F6;&#x7247;&#x6C34;&#x5206;&#x542B;&#x91CF;&#x80FD;&#x6709;&#x6548;&#x907F;&#x514D;&#x51BB;&#x4F24;&#x3002;<ul>
<li>&#x63A5;&#x8FD1;-5&#xB0;&#x65F6;&#x5E94;&#x8BE5;&#x653E;&#x5230;&#x5BA4;&#x5185;&#x517B;&#x62A4;&#xFF0C;&#x5E76;&#x4E14;&#x65AD;&#x6C34;&#x3002;</li>
</ul>
</li>
</ul>
<blockquote>
<p>&#x9AD8;&#x6E29;&#x548C;&#x6781;&#x5BD2;&#x5929;&#x6C14;&#x591A;&#x8089;&#x4F1A;&#x51FA;&#x4E8E;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x57FA;&#x672C;&#x505C;&#x6B62;&#x751F;&#x957F;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x591A;&#x6C34;&#x5206;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x65AD;&#x6C34;&#x4E00;&#x4E2A;&#x6708;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x590F;&#x5929;&#x4E0D;&#x662F;&#x517B;&#x80A5;&#x517B;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x8981;&#x523B;&#x610F;&#x9006;&#x5929;&#x8FFD;&#x6C42;&#x597D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4FDD;&#x547D;&#x8981;&#x7D27;&#x3002;</p>
</blockquote>

      
    </div>
    <footer class="article-footer">
        <div class="article-meta pull-left">
          
          
  

  <span class="post-tags">
    <i class="icon-tags"></i>
    <a href="/tags/多肉植物/">多肉植物</a>
  </span>


        </div>
        
    </footer>
  </div>
</article>

  



      </main>
    </article>

    <footer id="colophon" class="site-footer" role="contentinfo"><p class="site-info">
  Proudly powered by <a href="https://hexo.io/" target="_blank">Hexo</a> and
  Theme by <a href="https://github.com/CodeDaraW/Hacker" target="_blank">Hacker</a>
  </br>
  
  &copy; 2016 Shengnan Lu
  
</p>
</footer>
    
  </div>
</div>
</body>
</html>